<?php
/**
 * Created by PhpStorm.
 * User : xin.zhang
 * Date : 15/5/6
 * Time : 下午10:37
 * Email: zhangxinmailvip@foxmail.com
 */

?>
<style>
    body{
        background-color: #F7F7F7;
    }
    #aboutCon-out .aboutNav-out.fixed{
        z-index: 999;
    }
    #aboutCon-out .aboutCon .leftNav.fixed{
        z-index: 999;
    }
</style>


<div id="aboutCon-out" class="clearfix">
    <!------------helpCon---------------->

    <div class="aboutNav-out bgGreen">
        <ul class="aboutNav w1200 clearfix">
            <li><a href="javascript:;" class="active" id="about">关于我们</a></li>
            <li><a href="javascript:;" class="" id="help">帮助中心</a></li>
            <li><a href="javascript:;" id="agreement">网站条款</a></li>
        </ul>
    </div>
    <div class="aboutCon companyItr w1200 clearfix" style="display: block;">
        <ul class="leftNav innerNav clearfix">
            <li><a href="javascript:;" class="active" id="aboutSuiuu">关于随游</a></li>
            <li><a href="javascript:;" id="concatUs">联系我们</a></li>
            <li><a href="javascript:;" id="joinUs">加入随游</a></li>
        </ul>
        <div class="rightCon innerCon clearfix" style="display:block;">
            <h3 class="title">关于随游</h3>
            <p>随游(suiuu.com)最初的灵感来源于一批热爱旅行及分享的年轻人。团队最初成立于新加坡，随后与2015年初在上海正式注册为上海明浪信息科技有限公司。</p>
            <p>随游是一个专注于海外目的地旅行体验的社区型服务平台，在这里人们既是导游也是旅行者，可以通过网站，微信，移动设备等各种方式发布，分享，预订全球的各种独特旅行体验及服务。</p>
            <p>无论您想体验不一样的异国文化，或和当地人结伴同行，甚至只是在旅行途中需要达人的帮助指点。您都能以任何价位享受到随游在全球多个城市为您带来的独一无二的旅行体验。随游相信用户提供的价值，我们不仅是旅行体验服务平台，更希望能够成为所有旅行者喜爱的旅行分享社区。</p>
        </div>
        <div class="rightCon innerCon contact clearfix">
            <h3 class="title">联系我们</h3>
            <ul class="ul01 clearfix">
                <li>
                    <p class="p1">申请成为海外导游</p>
                    <p>
                        QQ：1295913524<br>
                        邮箱：jiejun.he@suiuu.com<br>
                        电话：010-58483692
                    </p>
                </li>
                <li>
                    <p class="p1">游客咨询</p>
                    <p>
                        QQ：1295913524<br>
                        邮箱：jiejun.he@suiuu.com<br>
                        电话：010-58483692
                    </p>
                </li>
                <li>
                    <p class="p1">商务合作</p>
                    <p>
                        QQ：1295913524<br>
                        邮箱：jiejun.he@suiuu.com<br>
                    </p>
                </li>
            </ul>
            <h3 class="title">公司地址：</h3>
            <p>北京市东城区青龙胡同1号（近歌华大厦）</p>
            <h3 class="title">社交媒体：</h3>
            <ul class="ul02 clearfix">
                <li>
                    <p>随游微信服务号</p>
                    <img src="/assets/images/weicode.png" width="121" height="121">
                </li>
                <li>
                    <p>随游新浪微博官方账号</p>
                    <img src="/assets/images/weiboCoda.png" width="121" height="121">
                </li>
                <li>
                    <p>豆瓣,Facebook官方主页即将开放</p>
                    <div class="box clearfix">
                        <a href="javascript:;" class="icon db"></a>
                        <a href="javascript:;" class="icon ff"></a>
                    </div>
                </li>
            </ul>

        </div>
        <div class="rightCon innerCon clearfix">
            <h3 class="title">加入随游</h3>
            <p class="title02">跟我们一起努力，让旅行体验从此不同。</p>
            <p>随游欢迎热爱旅行，热爱分享，热爱挑战的你的加入。不论你是能将创意化为现实的开发工程师，用想象力和热情进行创作的视觉设计师，具有洞察力和敏锐观察的产品经理，还是擅长创作内容及传播信息的运营高手，随游都随时欢迎你的加入。</p>
            <p class="p2"><a href="javascript:;">点击查看最新职位</a>&nbsp;&nbsp;或者&nbsp;&nbsp;<a href="javascript:;">现在发送邮件至HR@suiuu.com毛遂自荐</a></p>
            <p>同时，随游在全球持续寻找最懂旅行的人。我们邀请你把体验过的精彩旅行故事分享给我们，我们会通过视频，专题报道及随游产品的形式让更多人了解你的旅行经历。</p>
            <p>欢迎投稿至 info@suiuu.com</p>

        </div>
    </div>
    <div  class="aboutCon helps w1200 clearfix" style="display: none;">
        <ul class="leftNav tabTitle clearfix" id="help_ul">
            <li><a href="javascript:;" class="active" id="newUser">新手上路</a></li>
            <li><a href="javascript:;" id="userFlow">游客指南</a>
                <div class="drop02">
                    <a href="#yk01" class="active"><b></b>为何选择随游</a>
                    <a href="#yk01"><b></b>注册及完善资料</a>
                    <a href="#yk02"><b></b>发现随游</a>
                    <a href="#yk03"><b></b>与当地人沟通</a>
                    <a href="#yk04"><b></b>预订服务</a>
                    <a href="#yk05"><b></b>支付与确认</a>
                    <a href="#yk06"><b></b>取消订单</a>
                    <a href="#yk07"><b></b>服务点评</a>

                </div>
            </li>
            <li><a href="javascript:;" id="publisherFlow">随友指南</a>
                <div class="drop02">
                    <a href="#sy01"><b></b>注册认证</a>
                    <a href="#sy01"><b></b>发布随游</a>
                    <a href="#sy02"><b></b>管理随游</a>
                    <a href="#sy03"><b></b>加入其他路线</a>
                    <a href="#sy04"><b></b>确认订单</a>
                    <a href="#sy05"><b></b>接待游客</a>
                    <a href="#sy06"><b></b>获得收入</a>
                </div>

            </li>
            <li><a href="javascript:;" id="question">常见问题</a></li>
            <li><a href="javascript:;" id="feedback">反馈</a></li>
        </ul>
        <div class="rightCon tabCon newP clearfix" style="display:block;">
            <div class="box01 clearfix">
                <div class="pic fl"><img src="/assets/images/about01.jpg"></div>
                <div class="text fr">
                    <h2 class="title04">心动</h2>
                    <p>“随游”平台的海外当地人在遍布全球的各个城市分享他们挖掘到的精彩体验，或经典或小众，或刺激或清新，相信一定会为您的旅行创造无限可能，带来无限惊喜。</p>
                    <div class="btns clearfix">
                        <?php if (isset($this->context->userObj)) { ?>
                            <a href="javascript:;" class="btn bgGreen fl">现在注册</a>
                        <?php }else { ?>
                            <a href="javascript:;" onclick="$('#zhuce').click();" class="btn bgGreen fl">现在注册</a>
                        <?php } ?>
                    </div>
                </div>
            </div>
            <div class="box01 clearfix">
                <div class="pic fr"><img src="/assets/images/about02.jpg"></div>
                <div class="text fl">
                    <h2 class="title04" style=" text-align:right;">准备</h2>
                    <p>想要自由旅行不再跟团走马观花？沉浸在海量游记攻略却无法解决心中的疑问?还在各大旅行论坛苦苦等待答案？何不让当地人直接告诉你！随游移动端Android App 的问答板块，有海外当地人解答旅行中常见的问题。</p>
                    <div class="btns clearfix">
                        <a href="javascript:;" class="btn bgGreen fl">安卓客户端</a>
                        <a href="javascript:;" class="btn bgOrange fr">随游微信服务号</a>
                    </div>
                </div>
            </div>
            <div class="box01 clearfix">
                <div class="pic fl"><img src="/assets/images/about03.jpg"></div>
                <div class="text fr">
                    <h2 class="title04">预定</h2>
                    <p>经过与当地人的深入沟通后，您就可以预订中意的旅行服务了！从预订到付款，“随游”全程保障每个环节的便捷和安全！</p>
                    <br>
                    <p>预订成功之后，您可以通过网站，微信或APP来管理您的订单</p>
                    <div class="btns clearfix">
                        <a href="/static?help-userFlow" class="btn bgOrange fr">用户指南</a>
                    </div>
                </div>
            </div>
            <div class="box01 clearfix">
                <div class="pic fr"><img src="/assets/images/about04.jpg"></div>
                <div class="text fl">
                    <h2 class="title04" style=" text-align:right;">分享</h2>
                    <p>分享是旅行中不可缺少的环节，您的经历是我们在构建一个值得信赖的社区时不可或缺的一环。
                        您的贡献会为迷茫的旅客点亮方向，帮助他在 “随游”上寻找一段与您一样的奇妙旅程！更惊喜的是，与此同时，还能赚取丰厚的收入！</p>
                    <div class="btns clearfix">
                        <a href="/index/trip-help" class="btn bgGreen fl">发布随游</a>
                        <a href="/static?help-publisherFlow" class="btn bgOrange fr">随友指南</a>
                    </div>
                </div>
            </div>
        </div>
        <div class="rightCon tabCon ykGuid clearfix">
            <h3 class="title" id="yk01">为何选择随游？</h3>
            <p>随游网在全球有遍布欧洲、亚洲、东南亚、美国、加拿大二十多个热门旅行国家的当地人可以为您提供旅行服务，这些具有人情味的服务将为您带来一段贴心、完美的旅行及社交体验。您可以在完成注册后，通过浏览“随游”或热门目的地、主题等进行筛选确定您的旅行目的地，并找到接送、包车、导游、玩法线路等与众不同的特色旅行服务</p>

            <h3 class="title" id="yk02">注册及完善资料</h3>
            <p>1.您可以在随游官网右上角位置，通过邮箱或手机号码直接注册，成为随游用户。</p>
            <p>2.账号注册好后，请务必完善您的个人资料。制作一份出色的个人资料，并上传一张个人头像及在旅行中的照片，让您看起来更有亲和力。您填写的信息越多越详细，越能对双方进行合适的匹配，海外当地人也越有可能接受您的预订申请！</p>

            <h3 class="title" id="yk03">发现随游</h3>
            <p>找到适合你的随游很简单，第一步就是输入你想去的目的地。</p>
            <p>我们通过展示随游照片、详细文字信息及评价来帮助您在考虑预订时作出明智的决定。我们还提供各种搜索筛选条件，让您通过随游类型、价格、偏好标签等来缩小搜索结果范围。</p>

            <h3 class="title" id="yk04">与当地人沟通</h3>
            <p>提供目的地体验服务的当地人，我们称之为“随友”。</p>
            <p>随游提供强大的在线通讯工具，您可以通过网站中的私信功能或者手机客户端/微信公众账号来联系随友。为平台交易秩序、保护交易双方的隐私、安全及您的个人权益，请不要在购买服务钱向当地人索要及提供联系方式。待您支付成功后，随游会向您提供详细的联系方式，以便您与当地人更加便捷的进行交流。</p>
            <p>为了保障您的安全和切身利益，维护随游平台交易秩序、保护交易双方的隐私及安全，请您拒绝此类要求，坚持线上交易。</p>

            <h3 class="title" id="yk05">预订服务</h3>
            <p>1、选定好意向的随游线路后，您可以通过点击该随游线路详情页面的当地人头像右方图标，与当地人进行私信，经过与当地人的深入沟通后，您就可以预订您所中意的旅行服务了！</p>
            <p>2、确定选择此线路服务后，您只需要点击该页面右边输入您的出发、起始日期和人数信息，然后点击“立即预定”按钮，便可以提交预订申请。请务必填写预订申请中的必填环节，因为这些内容可能会影响到您后续的旅行体验，例如，当地人是否可以准时到达约定地点，是否可以根据您的出行人员提前做好准备等等。</p>
            <p>3、当地人接受您的预订之后，随游网会谨慎处理您的付款，并通过手机短信、邮件以及随游网个人中心的形式告知您此次服务的详细信息。从预订到付款，随游网全程保障每个环节的便捷和安全！</p>
            <p>4、一旦已经预订成功，您需要做的是出行前愉快的准备过程，并准备开启一段由随游网平台全程贴心保障的“心”旅行。</p>

            <h3 class="title" id="yk06">支付与确认</h3>
            <p>1、在付款页面中确认您的订单信息之后，可以通过我们提供的多种付款方式进行支付。 在当前版本中，我们支持支付宝，银联，信用卡支付等多种支付方式。</p>
            <p>2、支付后我们会保留您的预订，海外当地人将会有48小时的时间来确认预订。如果您没有在48小时内收到回复，您的支付款项将会自动全额返还到您的付款账户中。一旦海外当地人接受了您的预订申请，您便会收到一封确认邮件或短信，同时附上您的收据、旅程详情，您可以在账户中随时查看您的行程单和账单信息。</p>
            <p>3、从提交订单开始，您支付的费用会由随游平台代为托管，在您完成您预订的随游项目，并经过您的确认之后，才会付费给相应的当地随友。随游网通过这样的方式最大程度保障您的利益。</p>

            <h3 class="title" id="yk07">取消订单</h3>
            <p>随游网会充分保障您的权益。作为旅行者，您如果选择预订随游产品，可以享受以下的退款政策：</p>
            <p>1、支付并提交订单后48小时无人接单，则订单自动取消，全额返还支付费用；</p>
            <p>2、订单提交时间未满48小时，但超过订单预期服务时间的，全额返还服务费；</p>
            <p>3、在订单被接单之前取消订单，全额返还所支付费用；</p>
            <p>4、所提交订单被随友接单，在服务指定日期的5天之前可以申请取消预订并全额退款；</p>
            <p>5、在指定日期内5天可以申请退款，经平台审核通过后，可返还部分预订费用；
                在随游服务过程中、服务后和未确认服务完成之前，特殊情况可以提交退款请求，经平台调查审核后返还部分服
                务费用。</p>
            <p>经审核通过的退款，在客服沟通下，返款金额将在一个工作日内返回至您指定的账户，款项具体到账时间依第三方（如支付宝、微信）的处理时间为准。</p>

            <h3 class="title" id="yk08">服务点评</h3>
            <p>您的评价与反馈是能够使随游不断成为一个更好平台的重要驱动力。</p>
            <p>在服务结束之后， 您可以对您选择的随游服务进行客观、真实的点评。评价窗口会在您的个人中心，点击确认服务按钮之后出现。</p>

        </div>
        <div class="rightCon tabCon syGuid clearfix">
            <h3 class="title">谁是随友 ？</h3>
            <p>随友不是简单导游、伴游或者语言翻译，他们是在当地生活多年的人，熟知自己的生活领域从而分享该领域的体验，他们是历史控、音乐玩咖、运动健将、购物狂、吃货……他们是任何人，他们带你深入当地生活，让你不虚此行。 随游，致力于打造为各类旅行者提供体验目的地独特服务的在线平台。</p>

            <h3 class="title" id="sy01">注册认证</h3>
            <p>1、在随游官网右上角位置点击注册，通过邮箱或手机号码完成注册，成为随游用户。</p>
            <p>2、账号注册好后，请务必完善您的个人资料。制作一份出色的个人资料，并上传个人头像照片（可多张），让您看起来更有亲和力。您填写的信息越多越详细，对双方的匹配合适度越高，游客也越有可能选择您的服务！      </p>
            <p>3、核实随友实名身份是对旅行者安全的重要保障。对想要成为随友的您来说，提交实名身份信息也能够增加旅行者选择您提供的服务的几率。进行身份验证的过程也十分简单，只需要在注册成为随友时补全相应的身份信息并上传护照的首页照片即可。随游网开发四种不同的身份认证方式，通过越多的认证，证明您作为随友的可信性越强。</p>

            <h3 class="title" id="sy02">发布随游</h3>
            <p>您可以在导航栏找到“发布随游”选项。在打开的随游发布页面中按照提示一次填写相关的信息。您所填写的信息越完整，图片越吸引人，那么就会有越多的旅行者预订您所发布的随游。 其中单项服务部分是您在随游的主要服务内容外可以提供的附加服务，比如交通，餐饮等。 在发布随游的过程中，定价完全由您自己决定。 在无法确定随游定价的时候，您可以选择参考其他随友贡献的路线/经历，也可以咨询我们的客服人员进行咨询。</p>
            <a href="/index/trip-help" class="pubBtn bgGreen">现在发布随游</a>


            <h3 class="title" id="sy03">管理随游</h3>
            <p>• 上传随游之后，并不意味着就可以一直轻松接到订单。在个人中心-随游管理中随时更新随游产品的相关信息对吸引游客及避免服务中的纠纷至关重要。</p>
            <p>• 当有新朋友想要加入你发布的随游时，你可以在随游管理中查看这些申请，并同意或者忽略。 让其他朋友加入你的随游可以让你轻松获得路线分成，但是记得请一定做好对其他随友的审查工作！这直接决定了你所发布的随游产品的口碑。</p>
            <p>• 为提高您的服务预定率，请通过消息系统及时回复潜在游客的咨询消息和预订申请。您的回复率和搜索排名都建立在这上面。因此，别让您的潜在游客等得太久！您可以申请短信提醒服务或下载安卓、ios应用，以便随时随地收取都能收到通知。</p>

            <h3 class="title" id="sy04">加入其他路线</h3>
            <p>随游是由其他随友发布的世界各地的独特路线/体验。如果您恰好也可以提供相同的服务内容，那么可以选择加入别人发布的随游，这样您在有旅行者预订此随游时就可以收到提醒了。加入随游的步骤很简单，在您想加入的随游的详情页面，点击加入该随游按钮，即可成功向此随游的发布者提交申请。 随游的发布者接到申请后会进行审核（可能会通过站内信等方式），当发布者审核完成后您就可以正式接单带领游客体验了。</p>

            <h3 class="title" id="sy05">确认订单</h3>
            <p>登录随游网后，点击网页右上角“头像”中的“我的随游”， 在“我的随游”中可查看“待接订单”，如果您有时间可以提供服务给该预订游客，则选择“确认”订单；否则点击“拒绝”订单。</p>
            <p>请注意，如果选择接受，那么就意味着发布订单的用户将默认您为服务提供者，并且您将无法主动取消此订单。ccc</p>

            <h3 class="title" id="sy07">接待游客</h3>
            <p>1.我们建议您在游客成功支付订单后，主动联系游客沟通出行事项，以便游客到达目的地后服务顺利进行。</p>
            <p>2.接待游客前，请为游客预留您的时间，检查您的车辆和服务设施，保证与服务详情页面所呈现的描述及设施等一致；提前将车辆打扫干净，给游客一个舒适、友好的服务环境。</p>
            <p>3.在和游客对接时，您可以要求游客出示随游网订单号或随游网账号名、服务通知短信及订单中所留的服务人姓名、手机号码即可确认游客身份。</p>
            <p>4.如果您在一段时间内没有空，不能提供服务的话，可以在待接单中选择“二级随游”（加入该线路的其他当地人）来负责提供服务，但需对该当地人进行必要的讲解培训，确保提供服务的当地人对该线路有深入的了解。</p>

            <h3 class="title" id="sy07">获得收入</h3>
            <p>随游用户可以通过个人中心 -  个人账户绑定收款方式</p>
            <p>目前平台支持国内银行卡、支付宝、微信、PayPal、国外银行卡等四种收款方式。国内银行卡、支付宝和财付通的手续费比较低廉，是我们推荐的首选收款方式。</p>
            <p>（1）国内银行卡的提现手续费为转账金额的0.2%，手续费下限为2元，上限为25元，两小时内到账。</p>
            <p>（2）微信的提现手续费为转账金额的0.5%，手续费下限为1元，上限为25元，两小时内到账。</p>
            <p>（3）支付宝的提现手续费为转账金额的0.5%，手续费下限为1元，上限为25元，两小时内到账。</p>
            <p>（4）PayPal的手续费为转账金额的百分之四点四再加上2元，实时到账。</p>
            <p>（5）国外银行卡的基础手续费为转账金额的千分之六，手续费下限为70元，上限为120元人民币。该费用仅包含基础的
                汇款手续费，不包含中转行或收款行收取的费用，一般到账时间为3-5个工作日。</p>

        </div>
        <div class="rightCon tabCon question clearfix">
            <div class="box02">
                <div class="search clearfix">
                    <input type="text" placeholder="常见问题搜索">
                    <a href="#" class="btn">搜索</a>
                </div>
                <h3 class="title">“订单”的搜索结果</h3>
                <h3 class="title02">Q  当地人多长时间后才能确认我的订单？</h3>
                <p>A、海外当地人将会在预定形成后，48小时内确认您的订单，并主动和您联系。如果48小时后，当地人未确
                    认订单，表明该时间内无法预订。但是，随游网会在24小时后帮您进行跟进，匹配其他的当地人，在您
                    确定后接待您预定的随游线路。所以，一般情况下不会出现没有确认的情况。</p>
                <h3 class="title">按照分类查看</h3>
                <div class="btns clearfix">
                    <a href="javascript:;" class="btn01">关于预定</a>
                    <a href="javascript:;" class="btn02">关于服务</a>
                </div>
            </div>
            <div class="box02">
                <h3 class="title">关于预订</h3>
                <h3 class="title02">Q  当地人多长时间后才能确认我的订单？</h3>
                <p>A  海外当地人将会在预定形成后，48小时内确认您的订单，并主动和您联系。如果48小时后，当地人未确
                    认订单，表明该时间内无法预订。但是，随游网会在24小时后帮您进行跟进，匹配其他的当地人，在您
                    确定后接 待您预定的随游线路。所以，一般情况下不会出现没有确认的情况。</p>

                <h3 class="title02">Q  海外当地人确认完订单后，我需要做什么？</h3>
                <p>A  如果海外当地人接受了您的订单，您即可进行出行前的其他准备。您也可以与海外当地人进一步沟通行
                    程安排以及咨询注意事项</p>

                <h3 class="title02">Q  可以提供发票吗？</h3>
                <p>A  是的，我们可以为您提供发票。</p>

                <h3 class="title02">Q  海外当地人在未经您同意下，临时变更服务、私下涨价怎么办？</h3>
                <p>A  上述行为均属于海外当地人违约行为，请您及时与“随游网”客服人员联系。客服人员会在第一时间核
                    实情况，并及时为您处理并提供解决方案</p>
            </div>
            <div class="box02">
                <h3 class="title">关于服务</h3>
                <h3 class="title02">Q  可以让帮我买门票吗？</h3>
                <p>A  您订单行程中涉及到的门票，您可以让当地人帮忙代购，个别门票可以在游玩时临时购买，具体需要您
                    和当地人沟通商量，然后进行费用的结算。</p>

                <h3 class="title02">Q  当地导游的餐费由谁出？</h3>
                <p>A  随游建议当地人在陪同旅行者游玩时尽量自己解决就餐问题。</p>

                <h3 class="title02">Q  如果我想更改已预订服务开始的时间怎么办？</h3>
                <p>A  预订订单无法直接自助修改服务时间，建议您通过登录“随游网”，在右上角“我的订单”中取消原订
                    单，如订单在全额退款日后，建议您及时与海外当地人进行充分沟通，是否可以为您另行安排。</p>

                <h3 class="title02">Q  我可以自由调整行程嘛？比如延长在某个景点的停留时间？</h3>
                <p>A  秉持着自由行的原则，当地人不会限制您每个景点停留的时间！如果单一景点停留时间过久，而可能影响
                    后续行程，当地人也会贴心的提醒您，但仍以您的意见为主。</p>

                <h3 class="title02">Q  服务中途发生车辆事故等意外怎么办？</h3>
                <p>A  若车辆发生故障，海外当地人会尽量帮您安排替补车辆或方案,如果当地人无法解决,请您在线申请退款，
                    我们会根据具体情况给您退回预定款项。</p>

                <h3 class="title02">Q  应该在何时确认付款比较合适？</h3>
                <p>A  您可以在服务完成之后再确认付款，完全保障您的权益。</p>

                <h3 class="title02">Q  什么时候可以对服务进行点评？</h3>
                <p>A   当您确认订单结束时，您即可对本次服务进行客观真实的点评。</p>
            </div>
        </div>
        <div class="rightCon tabCon feedBack clearfix">
            <h3 class="title">反馈</h3>
            <p>您的反馈帮助我们更好的服务全球的旅行者及海外合作机构。我们会在24小时内
                受理并对您的反馈给予答复。</p>
            <textarea id="feedback_content" placeholder="在此留下您的反馈详情。。。"></textarea>
            <div class="choose">
                <div class="sel">
                    <input type="radio" id="rad01" name="rad" value="0"><label for="rad01">我只想提出意见或反馈，不希望收到回复</label>
                    <input type="radio" id="rad02" name="rad" value="1"><label for="rad02">我想提出意见或反馈，也希望能够得到回复</label>
                </div>
                <div class="drop">
                    <input type="text" placeholder="姓名" id="username_static" maxlength="20">
                    <input type="text" placeholder="电话" id="phone_static" maxlength="20">
                    <input type="text" placeholder="邮箱" id="email_static" maxlength="50s">
                </div>
            </div>
            <a href="javascript:;" id="sendFeedback" class="btn bgGreen">提交反馈</a>

        </div>

    </div>
    <div class="aboutCon statement w1200 clearfix" style="display: none;">
        <ul class="leftNav myTit clearfix">
            <li><a href="javascript:;" class="active" id="service">服务协议</a></li>
            <li><a href="javascript:;" id="copyright">版权声明</a></li>
            <li><a href="javascript:;" id="disclaimer">免责声明</a></li>
        </ul>
        <div class="rightCon myCon clearfix" style="display:block;">
            <h3 class="title">服务协议</h3>
            <p>随游网（www.suiuu.com）所提供的各项服务和内容的所有权和运作归上海明浪信息科技有限公司及其关联公司（以下简称“随游网”）所有。如果您在本网站、随游网关联公司网站或其他随游网提供的移动应用或软件上（以下简称“随游网”），访问、预定或使用我们的产品或服务（以上统称为“服务”），您便接受了以下服务协议，请仔细阅读以下内容。如果您不同意以下任何内容，请立刻停止访问本网站或使用本网站服务。</p>
            <h3 class="title03">一、协议总则</h3>
            <p>1.本协议内容包括协议正文、随游网子频道各单项服务协议及其他随游网已经发布的或将来可能发布的各类规则，包括
                但不限于 隐私政策、 免责声明、 知识产权声明、 权利声明等其他协议（“其他条款”）。如果本协议与“其他条
                款”有不一致之处，则以“其他条款”为准。除另行明确声明外，任何随游网提供的服务均受本协议约束。</p>
            <p>2.随游网有权根据需要不时地制订、修改本协议及/或各类规则向用户提供基于互联网以及移动网的相关服务，并在本
                页面及其相应页面进行公布，但不再另行通知您，您应该定期登陆本页面及其他相关页面，了解最新的协议内容。变
                更后的协议和规则一经在本页面及相关页面公布后，立即自动生效。如您不同意相关变更，应当立即停止访问随游网
                或使用随游网服务。若您继续使用随游网服务的，即表示您接受已经修订的协议和规则。</p>
            <p>3.若您作为随游网的关联公司或合作公司的用户登陆随游网络平台，访问随游网站或使用随游网服务， 即视为您同意
                本协议的所有条款及随游网公布的其他规则、说明和操作指引。
            </p>
            <h3 class="title03">二、用户权利</h3>
            <p>在您完成注册申请手续后，意味着您已获得随游网账户（用户名）的使用权。您应提供及时、详尽及准确的个人资料，并不断更新注册资料，符合及时、详尽准确的要求。您应妥善保管您的账户（用户名）和密码，通过您的账户（用户名）和密码操作或实施的行为，将视为您本人的行为，由您本人承担相应的责任和后果。如果您发现他人不当使用您的账户或有任何其他可能危及您的账户安全的情形时，您应当立即以书面、有效方式通知随游网，要求随游网暂停相关服务。在此，您理解随游网对您的请求采取行动需要合理时间，随游网对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。
            </p>
            <h3 class="title03">三、使用规则</h3>
            <p>您在使用随游网服务时，必须遵守中华人民共和国相关法律法规的规定，您应同意将不会利用该服务进行任何违法或不正当的活动，包括但不限于下列行为:
            </p>
            <p>1.1 上载、展示、张贴、传播或以其它方式传送含有下列内容之一的信息:</p>
            <p>1) 反对宪法所确定的基本原则的;</p>
            <p>2) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
            <p>3) 损害国家荣誉和利益的；</p>
            <p>4) 煽动民族仇恨、民族歧视、破坏民族团结的；</p>
            <p>5) 破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
            <p>6) 散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
            <p>7) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
            <p>8) 侮辱或者诽谤他人，侵害他人合法权利的；</p>
            <p>9) 含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容；</p>
            <p>10) 含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的其它内容的。</p>
            <br>
            <p>1.2 为任何非法目的而使用网络服务系统。</p>
            <br>
            <p>1.3 利用随游网络服务从事以下活动：</p>
            <p>1) 未经允许，进入计算机信息网络或者使用计算机信息网络资源的； 未经允许，对计算机信息网络功能进行删除、修
                改或者增加的；未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加
                的；故意制作、传播计算机病毒等破坏性程序的；其他危害计算机信息网络安全的行为。</p>
            <p>2) 对随游网站上的任何数据作商业性利用，包括但不限于在未经随游网事先书面同意的情况下，以复制、传播等任何
                方式使用随游网站上展示的资料。</p>
            <p>3) 使用任何装置、软件或例行程序等其他方式干预或试图干预随游网站的正常运作或正在随游网站上进行的任何交
                易、活动，或采取任何将导致不合理的庞大数据负载加诸随游网络设备的行动。</p>
            <p>4) 违反诚实信用原则的不正当竞争行为，或恶意下订单或虚假交易等其他恶意扰乱随游网络交易秩序的行为。</p>
            <p>5) 与网上交易无关的其他行为。</p>
            <br>
            <p>2. 对于您违反本服务协议，导致或产生的任何第三方主张的任何索赔、要求或损失，包括合理的律师费，您同意赔偿随游网与合作公司，并使之免受损害。同时，随游网有权视您的行为性质，采取包括但不限于删除您发布信息内容、暂停使用许可、终止服务、限制使用、回收随游网帐号、追究法律责任等措施，因随游网采取上述合理措施给您造成的损失，随游网不承担任何责任。对恶意注册随游网或利用随游网帐号进行违法活动、捣乱、骚扰、欺骗其他用户以及其他违反本协议的行为，随游网有权回收其帐号。同时，随游网会视司法部门的要求，协助调查。</p>
            <br>
            <p>3. 您须对自己在使用随游网络服务过程中的行为承担法律责任，包括但不限于：对受到侵害者进行赔偿，以及在随游
                网在先承担了因您的行为导致的行政处罚或侵权损害赔偿责任后，您应给予随游网等额的赔偿。</p>

            <h3 class="title03">四、服务的变更、中断或终止</h3>
            <p>2. 对于您违反本服务协议，导致或产生的任何第三方主张的任何索赔、要求或损失，包括合理的律师费，您同意赔偿随游网与合作公司，并使之免受损害。同时，随游网有权视您的行为性质，采取包括但不限于删除您发布信息内容、暂停使用许可、终止服务、限制使用、回收随游网帐号、追究法律责任等措施，因随游网采取上述合理措施给您造成的损失，随游网不承担任何责任。对恶意注册随游网或利用随游网帐号进行违法活动、捣乱、骚扰、欺骗其他用户以及其他违反本协议的行为，随游网有权回收其帐号。同时，随游网会视司法部门的要求，协助调查。</p>
            <h3 class="title03">五、知识产权和其他合法权益</h3>
            <p>1. 知识产权权属</p>
            <p>对于您通过随游网或其他随游网移动终端而上传的任何在公开区域可获取的并受著作权保护的内容，用户应对该等内容的真实性、合法性负责，保证对该等内容拥有完整的、无瑕疵的所有权和知识产权或拥有完整的授权，并不存在任何侵犯第三方合法权益的情形，包括但不限于著作权、肖像权、商标权、专利权、企业名称权、商号权、商业秘密、个人隐私、合同权利等权利。所有因用户非法上传内容而给任何第三方或随游网造成的损害均由用户个人承担全部的责任，随游网不承担任何责任，且随游网有义务配合第三方、司法机关或行政机关完成相关的取证，并根据法律、主管部门或司法部门的要求将用户注册信息给予披露。 对于您通过互联网或移动终端等设备访问随游网及其关联公司网站时发表的任何形式的文字、图片等知识产权信息，您在此授权并同意将其著作财产权，包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权等，以及应当由著作权人享有的其他可转让权利，无偿独家转让给随游网所有，许可随游网有权利就任何主体侵权而单独提起诉讼，并获得全部赔偿。本协议已经构成《著作权法》第二十五条所规定的书面协议，其效力及于用户通过互联网或移动终端等设备访问随游网发布的任何受著作权法保护的作品内容，无论该内容形成于本协议签订前还是本协议签订后。对于您提供的其他资料及数据信息，您授予随游网及其关联公司独家的、全球通用的、永久的、免费的许可使用权利 (并有权在多个层面对该权利进行再授权)。此外，随游网及其关联公司有权(全部或部份地) 使用、复制、修订、改写、发布、翻译、分发、执行和展示您的全部资料数据（包括但不限于注册资料、交易行为数据及全部展示于随游网平台的各类信息）或制作其派生作品，并以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入随游网作品内。 用户浏览、复制、打印和传播随游网其他用户上传到随游网站的内容，应保证仅用于个人欣赏之目的，不得用于商业目的，不得侵犯权利人的合法权益以及随游网的合法权益和商业利益。任何用户违反此条规定的，随游网均有权以自身名义利用法律手段寻求权利救济或据本协议追究您的违约责任。</p>
            <br>
            <p>2. 随游网专属权利</p>
            <p>2.1 除明显归属于合作伙伴、第三方所有的信息资料外，随游网拥有网络服务内所有内容，包括但不限于文字、图片
                图形、表格、动画、程序、软件等单独或组合的版权。任何被授权的浏览、复制、打印和传播属于本网站内的内容
                必须符合以下条件：</p>
            <p>1) 所有的资料和图像均以获得信息为目的；</p>
            <p>2) 所有的资料和图像均不得用于商业目的；</p>
            <p>3) 所有的资料、图像及其任何部分都必须包括此版权声明。未经随游网许可，任何人不得擅自，包括但不限于以非法
                的方式复制、传播、展示、镜像、上载、下载使用。否则，随游网将依法追究法律责任。</p>
            <br>
            <p>2.2 随游网为提供网络服务而自行开发的软件，包括不限于无线客户端应用等，拥有完整的知识产权。随游网在此授予
                您个人非独家、不可转让、可撤销的，并通过在一部拥有所有权或使用权的手机或计算机上使用随游网软件的权
                利，且该使用仅限于个人非商业性使用之合法目的。  </p>
            <br>
            <p>2.3 “随游网”、 “Suiuu”、“Suiuu.com”和随游网络服务LOGO等为随游网的注册商标，受法律的保护。任何用
                户不得侵犯随游网的注册商标权。</p>
            <br>
            <p>3、随游网尊重并保护所有使用随游网平台服务用户的个人隐私权。为了给您提供更准确、更有个性化的服务，随游网
                会按照本隐私权政策的规定使用和披露您的个人信息。在未征得您事先许可的情况下，随游网不会将这些信息对外
                披露或向第三方提供。</p>
            <p>3.2 信息使用</p>
            <p>1) 随游网不会向任何无关第三方提供、出售、出租、分享或交易您的个人信息，除非事先得到您的许可，或该第三方
                和随游网（含随游网关联公司）单独或共同为您提供服务，且在该服务结束后，其将被禁止访问包括其以前能够访
                问的所有这些资料。</p>
            <p>2) 随游网亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播您的个人信息。任何随游网平台用户 如从事
                上述活动，一经发现，随游网有权立即终止与该用户的服务协议。 3) 为服务用户的目的，随游网可能通过使用您的
                个人信息，向您提供您感兴趣的信息，包括但不限于向您发出产品和服务信息，或者与随游网合作伙伴共享信息以
                便他们向您发送有关其产品和服务的信息（后者需要您的事先同意）。</p>
            <p>3) 为服务用户的目的，随游网可能通过使用您的个人信息，向您提供您感兴趣的信息，包括但不限于向您发出产品和
                服务信息，或者与随游网合作伙伴共享信息以便他们向您发送有关其产品和服务的信息（后者需要您 的事先同意）</p>
            <br>
            <p>3.3 信息披露</p>
            <p>在如下情况下，随游网将依据您的个人意愿或法律的规定全部或部分的披露您的个人信息：</p>
            <p>1) 经您事先同意，向第三方披露；</p>
            <p>2) 如您是知识产权投诉人并已提起投诉，应被投诉人要求，向被投诉人披露，以便双方处理可能的权利纠纷；</p>
            <p>3) 根据法律的有关规定，或者行政或司法机构的要求，向第三方或者行政、司法机构披露；</p>
            <p>4) 如您出现违反中国有关法律、法规或者随游网服务协议或相关规则的情况，需要向第三方披露；</p>
            <p>5) 为提供您所要求的产品和服务，而必须和第三方分享您的个人信息；</p>
            <p>6) 在随游网平台上创建的某一交易中，如交易任何一方履行或部分履行了交易义务并提出信息披露请求的，随游网有
                权决定向该用户提供其交易对方的联络方式等必要信息，以促成交易的完成或纠纷的解决。</p>
            <p>7) 其它随游网根据法律、法规或者网站政策认为合适的披露。</p>
            <br>
            <p>3.4 信息存储和交换</p>
            <p>随游网收集的有关您的信息和资料将保存在随游网及（或）其关联公司的服务器上，这些信息和资料可能传送至您所在国家、地区或随游网收集信息和资料所在地的境外并在境外被访问、存储和展示。</p>
            <br>
            <p>3.5 Cookie的使用</p>
            <p>1) 在您未拒绝接受cookies的情况下，随游网会在您的计算机上设定或取用cookies，以便您能登录或使用依赖于
                cookies的随游网平台服务或功能。随游网使用cookies可为您提供更加周到的个性化服务，包括推广服务。</p>
            <p>2) 您有权选择接受或拒绝接受cookies。您可以通过修改浏览器设置的方式拒绝接受cookies。但如果您选择 拒绝接
                受cookies，则您可能无法登录或使用依赖于cookies的随游网平台服务或功能。</p>
            <p>3) 通过随游网所设cookies所取得的有关信息，将适用本政策；</p>
            <br>
            <p>3.6 信息安全</p>
            <p>1) 您的账户均有安全保护功能，请妥善保管您的账户及密码信息。随游网将通过向其它服务器备份、对用户密码进行加密等安全措施确保您的信息不丢失，不被滥用和变造。尽管有前述安全措施，但同时也请您注意在信息网络上不存在“完善的安全措施”。</p>
            <p>2) 在使用随游网平台服务进行网上交易时，您不可避免的要向交易对方或潜在的交易对方披露自己的个人信息，如联络方式或者邮政地址。请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。如您发现自己的个人信息泄密，尤其是你的账户及密码发生泄露，请您立即联络随游网客服，以便随游网采取相应措施。</p>
            <h3 class="title03">特别说明</h3>
            <p>1、随游网中所有旅行方案中的旅行产品代订组合（以下称本产品组合）并非旅行社产品，随游网并不从事任何旅行社
                经营活动，仅作为电子商务平台为买卖双方提供平台的第三方交易担保服务。</p>
            <p>2、本产品组合由入驻随游网商城的商家分项销售和服务，并提供相应的消费凭证。</p>
            <p>3、您预定本产品组合，仅代表您委托随游网向平台入驻商家代订指定的交通、住宿、游览、娱乐等旅行产品，并享受
                由随游网提供的旅游行程设计、旅游信息咨询等服务。随游网不提供任何超过上述代订和咨询服务以外的服务内
                容，不承担任何超过上述代订和咨询服务以外的责任。</p>

        </div>

        <div class="rightCon myCon mianze clearfix">
            <h3 class="title">版权声明</h3>
            <p>1.上海信息科技有限公司（随游网）对其发布，上传，公开的包括但不限于产品和服务的全部内容，材料拥有版权等知识产权，受法律保护。</p>
            <p>2.凡注明来源为“随游网”的所有文字、图片等资料，版权均属随游网所有，任何媒体、网站或个人未经本网协议授权，不得转载、链接、转贴或以其他方式复 制发布或发表。已经本网协议授权的媒体、网站，在下载使用时必须注明”信息来源：随游网“，违者本网将依法追究责任。非随游网来源的文/图等信息，本网转载出于传递更多信息之目的，并不意味着赞同其观点或证实其内容的真实性。</p>
            <p>3.非法律规定下，未经“随游网”许可，任何机构，个人不得对本网拥有版权和知识产权的 进行使用，复制，修改，抄录，传播或与其他产品捆绑使用，销售。</p>
            <p>4.对于未经许可的转载或引用本网内容而引起的民事纠纷，行政处理或其他损失，本网不承担责任。</p>
            <p>5.对不遵守本声明的用户或其他违法或恶意使用本网内容者，本网保留追究其法律责任的权利。</p>
            <p>6.本声明未涉及的问题请参见国家相关法律法规。</p>
            <p>7.本网（随游网）对本声明和其他相关声明拥有修改权，更新权和最终解释权。</p>

        </div>
        <div class="rightCon myCon mianze clearfix">

            <h3 class="title">免责声明</h3>
            <p>随游网提醒您：在使用随游网前，请您务必仔细阅读并透彻理解本声明。您可以主动取消或停止使用随游网提供的服务，但如果您使用随游网服务，您的使用行为将被视为对本声明全部内容的认可。
                <br>
                随游网是一个给出境自由行游客提供当地资源的平台。我们不承担出境旅行遇到的以下风险给游客带来的伤害责任：包括交通意外、战争、自然灾害、罢工、抢劫、疾病、绑架等。请大家在出境旅行之前购买相关保险，保护自己的生命财产安全。</p>
            <p>随游网是互联网的新生力量，作为一家互联网信息服务提供商，随游网将有资质的酒店、航空公司、机票或酒店代理机构、旅行社等旅游服务商提供的旅游服务信息汇集于互联网平台、供您搜索，在随游网合作供应商页面预定或将您带往相关旅游服务提供商网站，但随游网不提供相应的旅游产品服务。
                <br>
                随游网对其服务不作任何明示或暗示的保证，包括但不限于随游网服务的适用性、持续性、准确性、正确性、可靠性及适用于某一特定用途。同时，随游网也不对其服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性作出任何承诺和保证，也不担保其提供的网络服务不会中断，对其提供的网络服务的及时性、安全性、准确性也都不做担保。
            </p>
            <p>您了解并同意随游网上来自于第三方网站的链接，系由随游网根据您的搜索需求而提供，您可能从该第三方网页上获得资讯及享用服务，随游网对其合法性概不负责，亦不承担任何法律责任。随游网无法控制交易所涉及的旅游产品和服务的质量、安全或合法性，旅游产品或服务信息的真实性或准确性，以及交易各方履行其在交易协议中各项义务的能力。您应自行谨慎判断确定相关服务及/或信息的真实性、合法性和有效性，并自行承担因此产生的责任与损失，除非随游网另有明确规定。若您预订的旅游产品中出现任何瑕疵，您应联系该旅游产品的旅游服务提供商。随游网将尽力帮助您获取真实可靠的信息，同时也需要您及时反馈在使用中遇到的问题并对欺诈行为进行举报，以提高随游网的网络信息服务质量。</p>
            <p>您完全理解并同意，鉴于随游网以非人工检索方式、根据您键入的关键字或点击特定的旅游产品或服务关键字自动生成第三方的网页链接或相关的产品信息描述，例如价格、库存等，上述非人工检索方式，因缓存时间间隔或检索方式非完全智能等原因，有可能造成信息更新不及时或产品服务信息聚合、抽取不精准等瑕疵，您完全理解并豁免上述产品或服务瑕疵给您造成的不便，随游网不承担任何责任。
                <br>
                随游网不保证为了向您提供便利而设置的外部链接的准确性和完整性，同时，对于该等外部链接指向的不由随游网实际控制的任何网页上的内容，随游网不承担任何责任。为方便您的使用，随游网基于第三方网站提供的过往价格的可信赖程度而进行的评级、推荐或风险提示仅供您参考，随游网不担保该等评级、推荐或风险提示的准确性和完整性，对推荐的网站的内容及服务亦不承担任何责任。
            </p>
            <p>尽管随游网为方便您使用，会根据收到的反馈信息在相关链接下作出提示，但随游网无义务审查随游网上所列出的搜索结果和链接中所含的旅游产品或服务的信息的真实、准确性，包括不限于机票价格是否包含任何税务信息、机场建设费、保险、政府收费、或行李托运费等机票本身以外的费用，您应根据预定网站的规定和说明自行判断。
                您完全理解并同意，您通过随游网购买机票、酒店、旅游度假、装备、火车票等现有旅游产品或服务或此后新的产品和服务，应按照相关网页中展示的说明、规定或政策等履行相关义务，享有相关权利，该等说明、规定或政策等与本服务协议共同构成您和随游网的整体协议，您必须严格遵守。</p>
            <p>您完全理解并同意，您通过随游网购买机票、酒店、旅游度假、装备、火车票等现有旅游产品或服务或此后新的产品和服务时，您在预定产品或服务后应当及时付款；您在预定产品或服务后未全额支付前，您尚未完成购买上述产品或服务。因上述产品或的服务的价格、舱位、数量或库存等实时更新或变化而造成您的额外费用、损失或无库存等，由您自行承担，随游网不承担任何责任。您完全理解并同意，您在支付过程中，因网络中断、银行反馈信息错误等非随游网的原因造成的付款失败，由您自行承担，随游网不承担任何责任。
                <br>
                您了解并理解，任何经由本服务发布的图形、图片或个人言论等，均表示了内容提供者、服务使用者个人的观点、观念和思想，并不代表随游网的观点或主张，对于在享受网络服务的过程中可能会接触到令人不快、不适当等内容的，由您个人自行加以判断并承担所有风险，随游网不承担任何责任。
            </p>
            <p>请您及时保存或备份您的交易信息、文字、图片等其他信息，您完全理解并同意，由于随游网储存设备有限、设备故障、设备更新或设备受到攻击等设备原因或人为原因，您使用网路服务储存的信息或数据等全部或部分发生删除、毁损、灭失或无法恢复的风险，均由您须自行承担，随游网不承担任何责任。
                <br>
                不论在何种情况下，随游网均不对由于信息网络正常的设备维护，信息网络连接故障，电脑、通讯或其他系统的故障，黑客，电脑病毒，电力故障，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令，第三方原因等其他随游网不能预测或控制的行为而造成的不能服务或延迟服务承担责任，但将尽力减少因此而给您造成的损失和影响。
            </p>
            <p>任何网站如果不想被随游网收录，应该及时向服务网站或随游网反映，否则，随游网将视其为可收录网站。
                任何单位或个人认为通过随游网的内容可能涉嫌侵犯其合法权益，应该及时向随游网或服务网站书面反馈，并提供身份证明、权属证明及详细侵权情况证明，随游网在收到上述法律文件后，将会尽快移除被控侵权内容。
                <br>
                本声明适用中华人民共和国法律，您和随游网一致同意服从北京市东城区人民法院管辖。如其中任何条款与中华人民共和国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它条款依旧具有法律效力。
                <br>
                随游网将根据法律、法规或政策的变更和修改，或随游网站内容的变化和技术的更新，或其他随游网认为合理的原因，对本免责声明进行修改并以网站公告、用户通知等合适的形式告知用户，若您不接受修订后的条款的，应立即停止使用本服务，若您继续使用本服务的，视为接受修订后的所有条款。
            </p>

        </div>
    </div>
</div>

<script type="text/javascript">

    $(document).scroll(function () {



        var documentHeight=$(document).height();//浏览器时下窗口可视区域高度
        var scrollTop=$(document).scrollTop();
        if($("#help_ul").css("top")!=undefined){
            var top=parseInt($("#help_ul").css("top").replace("px",''));
            var fixHeight=$("#help_ul").height()+top;

            var myTop=$("#footer-out").offset().top;
            var maxHeight=documentHeight-myTop;

            if(scrollTop+fixHeight>documentHeight-maxHeight){
                $("#help_ul").css("position","absolute");
            }else{
                $("#help_ul").css("position","fixed");
            }
        }


        $(".syGuid h3,.ykGuid h3").each(function(){
            if($(this).offset().top>scrollTop){
                var text=$(this).html().replace("？","");
                $("#help_ul div[class='drop02'] a").each(function(){
                    if(text==$(this).text()){
                        $("#help_ul div[class='drop02'] a").removeClass("active");
                        $(this).addClass("active");
                        return false;
                    }
                });
                return false;
            }
        });



    });
</script>

<!------------helpCon-end--------------->
