<?php
/**
 * Created by PhpStorm.
 * User : xin.zhang
 * Date : 15/5/6
 * Time : 下午10:37
 * Email: zhangxinmailvip@foxmail.com
 */

?>
<style>
    body{
        background-color: #F7F7F7;
    }
</style>


<div id="aboutCon-out" class="clearfix">
    <!------------banner---------------->
    <div class="aboutBanner"></div>
    <!-------------banner--end------------>
    <!------------helpCon---------------->

    <div class="aboutNav-out">
        <ul class="aboutNav w1200">
            <li><a href="#"  class="active" id="about">公司信息</a></li>
            <li><a href="#" id="help">帮助中心</a></li>
            <li><a href="#" id="statement">声明</a></li>
        </ul>
    </div>
    <div class="aboutCon companyItr w1200 clearfix" style="display:block;">
        <ul class="leftNav innerNav clearfix">
            <li><a href="#"  class="active" id="aboutSuiuu">关于随游</a></li>
            <li><a href="#" id="services">服务协议</a></li>
            <li><a href="#" id="concatUs">联系我们</a></li>
            <li><a href="###" target="_blank" onClick="window.open('http://www.jobtong.com/e/15004')">加入我们</a></li>
        </ul>
        <div class="rightCon innerCon clearfix" style="display:block;">
            <h3 class="title">关于随游</h3>
            <p>随游是专注于海外目的地的自助游服务平台，引导遍布全球的当地人提供多样化的旅行产品及服务，满足出境游用户个性化及深度化的旅行诉求。</p>
            <h3 class="title">我们的团队</h3>
            <p>我们是一支年轻，热血又不失文艺情怀的TEAM！创始人是90后海龟美女，本科毕业之后放弃了英国伦敦高薪工作的诱惑决定回国，参与到互联网创业苦逼并快乐着的小伙伴当中~</p>
            <h3 class="title">随游之心</h3>
            <p>旅行是远离俗事烦扰，发现，追求生活之美的体验，它应该是自由的，愉快的，感悟的。随游的初心，是想让每个出发的朋友都能择取最舒心的方式，实现旅行的意义。跟随内心的声音，遨游大千世界。</p>


        </div>
        <div class="rightCon innerCon server clearfix">
            <div class="serverinner">
                <h3 class="title">基本服务协议</h3>
                <p>随游网（www.suiuu.com）所提供的各项服务和内容的所有权和运作归上海明浪信息科技有限公司及其关联公司（以下简称“随游网”）所有。如果您在本网站、随游网关联公司网站或其他随游网提供的移动应用或软件上（以下简称“随游网”），访问、预定或使用我们的产品或服务（以上统称为“服务”），您便接受了以下服务协议，请仔细阅读以下内容。如果您不同意以下任何内容，请立刻停止访问本网站或使用本网站服务。
                </p>
                <h3 class="title">一、协议总则</h3>
                <p>1.本协议内容包括协议正文、随游网子频道各单项服务协议及其他随游网已经发布的或将来可能发布的各类规则，包括但不限于 隐私政策、 免责声明、 知识产权声明、 权利声明等其他协议（“其他条款”）。如果本协议与“其他条款”有不一致之处，则以“其他条款”为准。除另行明确声明外，任何随游网提供的服务均受本协议约束。</p>
                <p>2.随游网有权根据需要不时地制订、修改本协议及/或各类规则向用户提供基于互联网以及移动网的相关服务，并在本页面及其相应页面进行公布，但不再另行通知您，您应该定期登陆本页面及其他相关页面，了解最新的协议内容。变更后的协议和规则一经在本页面及相关页面公布后，立即自动生效。如您不同意相关变更，应当立即停止访问随游网或使用随游网服务。若您继续使用随游网服务的，即表示您接受已经修订的协议和规则。</p>
                <p>3.若您作为随游网的关联公司或合作公司的用户登陆随游网络平台，访问随游网站或使用随游网服务，
                    即视为您同意本协议的所有条款及随游网公布的其他规则、说明和操作指引。</p>
                <h3 class="title">二、用户权利</h3>
                <p>在您完成注册申请手续后，意味着您已获得随游网账户（用户名）的使用权。您应提供及时、详尽及准确的个人资料，并不断更新注册资料，符合及时、详尽准确的要求。您应妥善保管您的账户（用户名）和密码，通过您的账户（用户名）和密码操作或实施的行为，将视为您本人的行为，由您本人承担相应的责任和后果。如果您发现他人不当使用您的账户或有任何其他可能危及您的账户安全的情形时，您应当立即以书面、有效方式通知随游网，要求随游网暂停相关服务。在此，您理解随游网对您的请求采取行动需要合理时间，随游网对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。</p>
                <h3 class="title">三、使用规则</h3>
                <p>1. 您在使用随游网服务时，必须遵守中华人民共和国相关法律法规的规定，您应同意将不会利用该服务进行任何违法或不正当的活动，包括但不限于下列行为:</p>
                <p>1.1 上载、展示、张贴、传播或以其它方式传送含有下列内容之一的信息:</p>
                <div class="indent">
                    <p>1) 反对宪法所确定的基本原则的；</p>
                    <p>2) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
                    <p>3) 损害国家荣誉和利益的；</p>
                    <p>4) 煽动民族仇恨、民族歧视、破坏民族团结的；</p>
                    <p>5) 破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
                    <p>6) 散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
                    <p>7) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
                    <p>8) 侮辱或者诽谤他人，侵害他人合法权利的；</p>
                    <p>含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容；</p>
                    <p>9) 含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容；</p>
                    <p>10) 含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的其它内容的。</p>

                </div>
                <p>1.2 为任何非法目的而使用网络服务系统。</p>
                <p>1.3 利用随游网络服务从事以下活动：</p>
                <div class="indent">
                    <p>1) 未经允许，进入计算机信息网络或者使用计算机信息网络资源的； 未经允许，对计算机信息网络功能进行删除、修改或者增加的；未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的；故意制作、传播计算机病毒等破坏性程序的；其他危害计算机信息网络安全的行为。</p>
                    <p>2) 对随游网站上的任何数据作商业性利用，包括但不限于在未经随游网事先书面同意的情况下，以复制、传播等任何方式使用随游网站上展示的资料。</p>
                    <p>3) 使用任何装置、软件或例行程序等其他方式干预或试图干预随游网站的正常运作或正在随游网站上进行的任何交易、活动，或采取任何将导致不合理的庞大数据负载加诸随游网络设备的行动。</p>
                    <p>4) 违反诚实信用原则的不正当竞争行为，或恶意下订单或虚假交易等其他恶意扰乱随游网络交易秩序的行为。</p>
                    <p>5) 与网上交易无关的其他行为。</p>
                </div>
                <p>2. 对于您违反本服务协议，导致或产生的任何第三方主张的任何索赔、要求或损失，包括合理的律师费，您同意赔偿随游网与合作公司，并使之免受损害。同时，随游网有权视您的行为性质，采取包括但不限于删除您发布信息内容、暂停使用许可、终止服务、限制使用、回收随游网帐号、追究法律责任等措施，因随游网采取上述合理措施给您造成的损失，随游网不承担任何责任。对恶意注册随游网或利用随游网帐号进行违法活动、捣乱、骚扰、欺骗其他用户以及其他违反本协议的行为，随游网有权回收其帐号。同时，随游网会视司法部门的要求，协助调查。</p>
                <p>3. 您须对自己在使用随游网络服务过程中的行为承担法律责任，包括但不限于：对受到侵害者进行赔偿，以及在随游网在先承担了因您的行为导致的行政处罚或侵权损害赔偿责任后，您应给予随游网等额的赔偿。</p>
                <h3 class="title">四、服务的变更、中断或终止</h3>
                <p>1. 您完全理解并同意，本服务涉及到互联网及移动通讯等服务，可能会受到各个环节不稳定因素的影响。因此任何因不可抗力、计算机病毒或黑客攻击、系统不稳定、用户所在位置、用户关机、GSM网络、互联网络、通信线路等其他随游网无法预测或控制的原因，造成的服务中断、取消或终止的风险。您须自行承担以上风险，随游网对服务之及时性、安全性、准确性不做任何保证。</p>
                <p>2. 随游网需要定期或不定期地对提供网络服务的平台或相关的设备进行检修或者维护，如因此类情况而造成网络服务（包括收费网络服务）在合理时间内的中断，随游网无需为此承担任何责任。随游网保留经事先通知为维修保养、升级或其它目的暂停全部或部分的网络服务的权利。</p>
                <p>3. 您完全理解并同意，除本服务协议另有规定外，鉴于网络服务的特殊性，随游网有权随时变更、中断或终止部分或全部的网络服务，且无需通知您，也无需对您或任何第三方承担任何责任。</p>
                <h3 class="title">五、知识产权和其他合法权益</h3>
                <p>1. 知识产权权属</p>
                <p>对于您通过随游网或其他随游网移动终端而上传的任何在公开区域可获取的并受著作权保护的内容，用户应对该等内容的真实性、合法性负责，保证对该等内容拥有完整的、无瑕疵的所有权和知识产权或拥有完整的授权，并不存在任何侵犯第三方合法权益的情形，包括但不限于著作权、肖像权、商标权、专利权、企业名称权、商号权、商业秘密、个人隐私、合同权利等权利。所有因用户非法上传内容而给任何第三方或随游网造成的损害均由用户个人承担全部的责任，随游网不承担任何责任，且随游网有义务配合第三方、司法机关或行政机关完成相关的取证，并根据法律、主管部门或司法部门的要求将用户注册信息给予披露。 对于您通过互联网或移动终端等设备访问随游网及其关联公司网站时发表的任何形式的文字、图片等知识产权信息，您在此授权并同意将其著作财产权，包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权等，以及应当由著作权人享有的其他可转让权利，无偿独家转让给随游网所有，许可随游网有权利就任何主体侵权而单独提起诉讼，并获得全部赔偿。本协议已经构成《著作权法》第二十五条所规定的书面协议，其效力及于用户通过互联网或移动终端等设备访问随游网发布的任何受著作权法保护的作品内容，无论该内容形成于本协议签订前还是本协议签订后。对于您提供的其他资料及数据信息，您授予随游网及其关联公司独家的、全球通用的、永久的、免费的许可使用权利 (并有权在多个层面对该权利进行再授权)。此外，随游网及其关联公司有权(全部或部份地) 使用、复制、修订、改写、发布、翻译、分发、执行和展示您的全部资料数据（包括但不限于注册资料、交易行为数据及全部展示于随游网平台的各类信息）或制作其派生作品，并以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入随游网作品内。 用户浏览、复制、打印和传播随游网其他用户上传到随游网站的内容，应保证仅用于个人欣赏之目的，不得用于商业目的，不得侵犯权利人的合法权益以及随游网的合法权益和商业利益。任何用户违反此条规定的，随游网均有权以自身名义利用法律手段寻求权利救济或据本协议追究您的违约责任。</p>
                <p>2. 随游网专属权利</p>
                <p>2.1 除明显归属于合作伙伴、第三方所有的信息资料外，随游网拥有网络服务内所有内容，包括但不限于文字、图片、图形、表格、动画、程序、软件等单独或组合的版权。任何被授权的浏览、复制、打印和传播属于本网站内的内容必须符合以下条件：</p>
                <div class="indent">
                    <p>1) 所有的资料和图像均以获得信息为目的；</p>
                    <p>2) 所有的资料和图像均不得用于商业目的；</p>
                    <p>3) 所有的资料、图像及其任何部分都必须包括此版权声明。未经随游网许可，任何人不得擅自，包括但不限于以非法的方式复制、传播、展示、镜像、上载、下载使用。否则，随游网将依法追究法律责任。</p>
                </div>
                <p>2.2 随游网为提供网络服务而自行开发的软件，包括不限于无线客户端应用等，拥有完整的知识产权。随游网在此授予您个人非独家、不可转让、可撤销的，并通过在一部拥有所有权或使用权的手机或计算机上使用随游网软件的权利，且该使用仅限于个人非商业性使用之合法目的。</p>
                <p>2.3 “随游网”、 “Suiuu”、“Suiuu.com”和随游网络服务LOGO等为随游网的注册商标，受法律的保护。任何用户不得侵犯随游网的注册商标权。</p>
                <p>3、随游网尊重并保护所有使用随游网平台服务用户的个人隐私权。为了给您提供更准确、更有个性化的服务，随游网会按照本隐私权政策的规定使用和披露您的个人信息。在未征得您事先许可的情况下，随游网不会将这些信息对外披露或向第三方提供。</p>
                <p>3.1 适用范围</p>
                <div class="indent">
                    <p>1) 在您注册或激活可以登录随游网平台的账户时，您在随游网平台提供的个人注册信息（应法律法规要求需公示的企业名称等相关工商注册信息以及自然人经营者的信息除外）；</p>
                    <p>2) 在您使用随游网平台服务，或访问随游网网页时，随游网自动接收并记录的您的浏览器和计算机上的信息，包括但不限于您的IP地址、浏览器的类型、使用的语言、访问日期和时间、软硬件特征信息及您需求的网页记录等数据；</p>
                    <p>3)随游网通过合法途径从商业伙伴处取得的用户个人数据。
                        您了解并同意，以下信息不适用本隐私权政策：</p>
                </div>
                <p>3.2 信息使用</p>
                <div class="indent">
                    <p>1) 随游网不会向任何无关第三方提供、出售、出租、分享或交易您的个人信息，除非事先得到您的许可，或该第三方和随游网（含随游网关联公司）单独或共同为您提供服务，且在该服务结束后，其将被禁止访问包括其以前能够访问的所有这些资料。</p>
                    <p>2) 随游网亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播您的个人信息。任何随游网平台用户如从事上述活动，一经发现，随游网有权立即终止与该用户的服务协议。
                        3) 为服务用户的目的，随游网可能通过使用您的个人信息，向您提供您感兴趣的信息，包括但不限于向您发出产品和服务信息，或者与随游网合作伙伴共享信息以便他们向您发送有关其产品和服务的信息（后者需要您的事先同意）。</p>
                    <p>3) 为服务用户的目的，随游网可能通过使用您的个人信息，向您提供您感兴趣的信息，包括但不限于向您发出产品和服务信息，或者与随游网合作伙伴共享信息以便他们向您发送有关其产品和服务的信息（后者需要您的事先同意）。</p>
                </div>
                <p>3.3 信息披露</p>
                <p>在如下情况下，随游网将依据您的个人意愿或法律的规定全部或部分的披露您的个人信息：</p>
                <div class="indent">
                    <p>1) 经您事先同意，向第三方披露；</p>
                    <p>2) 如您是知识产权投诉人并已提起投诉，应被投诉人要求，向被投诉人披露，以便双方处理可能的权利纠纷；</p>
                    <p>3) 根据法律的有关规定，或者行政或司法机构的要求，向第三方或者行政、司法机构披露；</p>
                    <p>4) 如您出现违反中国有关法律、法规或者随游网服务协议或相关规则的情况，需要向第三方披露；</p>
                    <p>5) 为提供您所要求的产品和服务，而必须和第三方分享您的个人信息；</p>
                    <p>6) 在随游网平台上创建的某一交易中，如交易任何一方履行或部分履行了交易义务并提出信息披露请求的，随游网有权决定向该用户提供其交易对方的联络方式等必要信息，以促成交易的完成或纠纷的解决。</p>
                    <p>7) 其它随游网根据法律、法规或者网站政策认为合适的披露。</p>
                </div>
                <p>3.4 信息存储和交换</p>
                <p>随游网收集的有关您的信息和资料将保存在随游网及（或）其关联公司的服务器上，这些信息和资料可能传送至您所在国家、地区或随游网收集信息和资料所在地的境外并在境外被访问、存储和展示。</p>
                <p>3.5 Cookie的使用</p>
                <div class="indent">
                    <p>1) 在您未拒绝接受cookies的情况下，随游网会在您的计算机上设定或取用cookies，以便您能登录或使用依赖于cookies的随游网平台服务或功能。随游网使用cookies可为您提供更加周到的个性化服务，包括推广服务。</p>
                    <p>2) 您有权选择接受或拒绝接受cookies。您可以通过修改浏览器设置的方式拒绝接受cookies。但如果您选择拒绝接受cookies，则您可能无法登录或使用依赖于cookies的随游网平台服务或功能。</p>
                    <p>3) 通过随游网所设cookies所取得的有关信息，将适用本政策；</p>
                </div>
                <p>3.6 信息安全</p>
                <div class="indent">
                    <p>1) 您的账户均有安全保护功能，请妥善保管您的账户及密码信息。随游网将通过向其它服务器备份、对用户密码进行加密等安全措施确保您的信息不丢失，不被滥用和变造。尽管有前述安全措施，但同时也请您注意在信息网络上不存在“完善的安全措施”。</p>
                    <p>2) 在使用随游网平台服务进行网上交易时，您不可避免的要向交易对方或潜在的交易对方披露自己的个人信息，如联络方式或者邮政地址。请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。如您发现自己的个人信息泄密，尤其是你的账户及密码发生泄露，请您立即联络随游网客服，以便随游网采取相应措施。</p>
                </div>
                <h3 class="title">特别说明：</h3>
                <p>1、随游网中所有旅行方案中的旅行产品代订组合（以下称本产品组合）并非旅行社产品，随游网并不从事任何旅行社经营活动，仅作为电子商务平台为买卖双方提供平台的第三方交易担保服务。</p>
                <p>2、本产品组合由入驻随游网商城的商家分项销售和服务，并提供相应的消费凭证。</p>
                <p>3、您预定本产品组合，仅代表您委托随游网向平台入驻商家代订指定的交通、住宿、游览、娱乐等旅行产品，并享受由随游网提供的旅游行程设计、旅游信息咨询等服务。随游网不提供任何超过上述代订和咨询服务以外的服务内容，不承担任何超过上述代订和咨询服务以外的责任。</p>

            </div>
        </div>
        <div class="rightCon innerCon clearfix">
            <p>电话：010-58483692</p>
            <p>邮箱：info@suiuu.com</p>
            <p>地址：北京东城区朝阳门南竹竿胡同2号银河SOHO D座 50618</p>
            <p>招聘网址:http://www.jobtong.com/e/15004</p>

        </div>
        <div class="rightCon innerCon clearfix">
            <p>招聘网址:http://www.jobtong.com/e/15004</p>

        </div>
    </div>
    <div class="aboutCon helps w1200 clearfix">
        <ul class="leftNav tabTitle clearfix">
            <li><a href="#" id="feedback" class="active">反馈</a></li>
            <li><a href="#" id="useFlow">使用流程</a></li>
            <li><a href="###" id="refundPolicy">退款政策</a></li>
        </ul>
        <div class="rightCon tabCon clearfix" style="display:block;">
            <p>写下您要反馈给我们的信息</p>
            <textarea id="feedback_sta"></textarea>
            <p class="btnbar"><a href="javascript:;" class="btn" id="sendFeedback">确认</a></p>

        </div>
        <div class="rightCon tabCon clearfix">
            <h3 class="title">使用随游网出行：</h3>
            <p>随游就是由分享带来的非凡旅行体验。随友们在遍布全球的各个城市分享他们的发现的精彩体验，为您的旅行带来无限可能。您所要做的就是在搜索栏输入关于您想要的旅行的关键词，在世界的各地发现与众不同的精彩。接下来您可以与发布者进行私信沟通，了解关于更多目的地的信息。然后当然就是放心的选择支付，享受您的精彩旅程了！ 另外，在旅程结束之后，别忘了评价随友们的服务，并且把您体验过的精彩分享给更多人哦！</p>
            <p>如果您还对去哪里旅行犹豫不决，除了通过我们的移动端与当地人及旅行爱好者沟通之外，还可以通过我们的目的地板块以最省时省力的方法看看世界各地都有着哪些不可错过的美景与体验。</p>
            <p>如何确保当地人是可以信赖的</p>
            <p>随游提供的、公共评价等功能让服务的发布者和旅行者感到安心和自在。所有当地人均经过了在线的实名身份验证。旅行者和随友还可以通过为每一次旅程体验撰写评价来建立信任和声誉。另外，通过随游APP和其他的用户及随友多多沟通也可以减少旅途中的不确定性。
            </p>
            <p>如何预订服务</p>
            <p>首先，通过随游板块找到你喜欢的目的地路线及经历。在随游的详情页面点击购买按钮，进入确认付款页面。在付款页面中确认您的订单信息之后，可以通过我们提供的多种付款方式进行支付。您的订单一旦生成，相关的所有随友都会收到系统提示进行，最先确认服务的随友将带领您体验精彩的旅行。</p>
            <p>如何支付</p>
            <p>在付款页面中确认您的订单信息之后，可以通过我们提供的多种付款方式进行支付。 在当前版本中，我们支持支付宝，银联，信用卡支付等多种支付方式。您支付的费用会由随游平台代为托管，在您完成您预订的随游项目，并经过您的确认之后，才会付费给相应的当地随友。</p>
            <p>评价与反馈 </p>
            <p>您的评价与反馈是能够使随游不断成为一个更好平台的重要驱动力。</p>
            <p>在服务结束之后， 您可以对您选择的随游服务进行评价。评价窗口会在您于个人中心点击确认服务按钮之后</p>
            <h3 class="title">成为随友并发布信息：</h3>
            <p>如果您决定成为随友，那么我们首先要为您的分享精神点个赞 ！我们欢迎所有热爱旅行热爱分享的人们参与我们的社区，但是为了确保游客的安全与随游体系的质量，我们会对所有随友进行实名身份审核。 通过审核的随游可以自由选择其他人发布的经历加入。 如果你有充足的时间并且认为自己可以成为一名合格的“地主”，那么就赶快发布并带领其他朋友体验自己的随游吧！、
                如何进行实名审核？</p>
            <p>核实随友实名身份是对旅行者安全的重要保障。对想要成为随友的您来说，提交实名身份信息也能够增加旅行者选择您提供的服务的几率。进行身份验证的过程也十分简单，只需要在注册成为随友时补全相应的身份信息并上传护照的首页照片即可。</p>
            <p>如何参与其他随友发布的随游？</p>
            <p>随游是由其他随友发布的世界各地的独特路线/体验。如果您恰好也可以提供相同的服务内容，那么可以选择加入别人发布的随游，这样您在有旅行者预订此随游时就可以收到提醒了。加入随游的步骤很简单，在您想加入的随游的详情页面，点击加入该随游按钮，即可成功向此随游的发布者提交申请。 随游的发布者接到申请后会进行审核（可能会通过站内信等方式），当发布者审核完成后您就可以正式成为一名随友了。</p>
            <p>如何发布你所熟悉的路线/体验？</p>
            <p>您可以在登陆后找到发布随游选项。在打开的随游发布页面中按照提示一次填写相关的信息。您所填写的信息越完整，图片越吸引人，那么就会有越多的旅行者预订您所发布的随游。 其中单项服务部分是您在随游的主要服务内容外可以提供的附加服务，比如交通，餐饮等。
                在发布随游的过程中，定价完全由您自己决定。 在无法确定随游定价的时候，您可以选择参考其他随友贡献的路线/经历，也可以咨询我们的客服人员进行咨询。</p>
            <p>如何接到订单？</p>
            <p>同过发布随游服务及参加随游服务，您在结交来自各地朋友的同时也有机会获得丰厚的物质回报。
                一旦用户选择了您发布或参加的随游，您讲在个人中心及新动态提醒中收到订单提醒，您可以根据您的具体情况（时间是否合适等）选择接受或者忽略此订单。请注意，如果选择接受，那么就意味着发布订单的用户将默认您为服务提供者，并且您将无法主动取消此订单。</p>
            <p>当然，通过使用随游APP，您可以更快捷方便的在第一时间处理您的订单。</p>
            <p>如何增加接到订单的几率？</p>
            <p>作为随游发布者，受到更多旅行者青睐的方法很简单，提供更加精彩的内容，用更详细的文字和更吸引人的图片描述你能够提供的随游。 </p>
            <p>如果您选择加入别人发布的随游，那么请优先选择那些信息完整，过往用户评价较高的随游。</p>
            <p>对所有的随友来说，应该及时查看新订单提醒，确保在第一时间接到订单。</p>
            <p>如何收款？</p>
            <p>随游大约会在您服务的旅行者确认服务24小时内发放您的收款。</p>
            <p>收款发放后，将需要一些额外的时间才能到达您的账户，具体时间取决于您的支付处理公司。</p>
            <p>许多银行系统周末或节假日期间不处理交易。因此，周五至周日之间发放的收款可能要到周一才能处理，而这笔收款可能要到周三才会反映在您的账户上。此外，支付处理公司可能会遇到技术问题或其他情有可原的情况，从而导致转给您的收款比平常更久才会到达您的账户。</p>
            <p>您可以随时在您的交易记录中查看您的收款状态。您的收款金额为房客付款减去 随游的服务费。</p>
        </div>

        <div class="rightCon tabCon clearfix">
            <p>作为用户，您的权益会在随游得到充分保障。</p>
            <p>作为旅行者，您如果选择预订随游产品，可以享受以下的退款政策：</p>
            <p>1：支付并提交订单后48小时无人接单，则订单自动取消，全额返还服务费</p>
            <p>2：订单提交时间未满48小时，但超过订单预期服务时间的，全额返还服务费</p>
            <p>3： 在订单被接单之前取消订单，全额返还所支付费用</p>
            <p>4： 所提交订单被随友接单，在服务指定日期前5天可以申请取消预订并全额退款。</p>
            <p>5： 在指定日期内5天可以申请退款，经平台审核后返还部分预订费用</p>
            <p>在随游服务过程中及服务后且未确认完成服务前，可以提交退款请求，经平台调查审核后返还部分服务费用。</p>
        </div>
    </div>
    <div class="aboutCon statement w1200 clearfix">
        <ul class="leftNav myTit clearfix">
            <li><a href="#" id="copyright"  class="active">版权声明</a></li>
            <li><a href="#" id="disclaimer">免责声明</a></li>
        </ul>
        <div class="rightCon myCon clearfix" style="display:block;">
            <p>1.上海信息科技有限公司（随游网）对其发布，上传，公开的包括但不限于产品和服务的全部内容，材料拥有版权等知识产权，受法律保护。</p>
            <p>2.凡注明来源为“随游网”的所有文字、图片等资料，版权均属随游网所有，任何媒体、网站或个人未经本网协议授权，不得转载、链接、转贴或以其他方式复 制发布或发表。已经本网协议授权的媒体、网站，在下载使用时必须注明"信息来源：随游网“，违者本网将依法追究责任。非随游网来源的文/图等信息，本网转载出于传递更多信息之目的，并不意味着赞同其观点或证实其内容的真实性。</p>
            <p>3.非法律规定下，未经“随游网”许可，任何机构，个人不得对本网拥有版权和知识产权的 进行使用，复制，修改，抄录，传播或与其他产品捆绑使用，销售。</p>
            <p>4.对于未经许可的转载或引用本网内容而引起的民事纠纷，行政处理或其他损失，本网不承担责任。</p>
            <p>5.对不遵守本声明的用户或其他违法或恶意使用本网内容者，本网保留追究其法律责任的权利。</p>
            <p>6.本声明未涉及的问题请参见国家相关法律法规。</p>
            <p>7.本网（随游网）对本声明和其他相关声明拥有修改权，更新权和最终解释权。</p>
        </div>
        <div class="rightCon myCon mianze clearfix">
            <p>随游网提醒您：在使用随游网前，请您务必仔细阅读并透彻理解本声明。您可以主动取消或停止使用随游网提供的服务，但如果您使用随游网服务，您的使用行为将被视为对本声明全部内容的认可。</p>
            <p>随游网是一个给出境自由行游客提供当地资源的平台。我们不承担出境旅行遇到的以下风险给游客带来的伤害责任：包括交通意外、战争、自然灾害、罢工、抢劫、疾病、绑架等。请大家在出境旅行之前购买相关保险，保护自己的生命财产安全。</p>
            <p>随游网是互联网的新生力量，作为一家互联网信息服务提供商，随游网将有资质的酒店、航空公司、机票或酒店代理机构、旅行社等旅游服务商提供的旅游服务信息汇集于互联网平台、供您搜索，在随游网合作供应商页面预定或将您带往相关旅游服务提供商网站，但随游网不提供相应的旅游产品服务。</p>
            <p>随游网对其服务不作任何明示或暗示的保证，包括但不限于随游网服务的适用性、持续性、准确性、正确性、可靠性及适用于某一特定用途。同时，随游网也不对其服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性作出任何承诺和保证，也不担保其提供的网络服务不会中断，对其提供的网络服务的及时性、安全性、准确性也都不做担保。</p>
            <p>您了解并同意随游网上来自于第三方网站的链接，系由随游网根据您的搜索需求而提供，您可能从该第三方网页上获得资讯及享用服务，随游网对其合法性概不负责，亦不承担任何法律责任。随游网无法控制交易所涉及的旅游产品和服务的质量、安全或合法性，旅游产品或服务信息的真实性或准确性，以及交易各方履行其在交易协议中各项义务的能力。您应自行谨慎判断确定相关服务及/或信息的真实性、合法性和有效性，并自行承担因此产生的责任与损失，除非随游网另有明确规定。若您预订的旅游产品中出现任何瑕疵，您应联系该旅游产品的旅游服务提供商。随游网将尽力帮助您获取真实可靠的信息，同时也需要您及时反馈在使用中遇到的问题并对欺诈行为进行举报，以提高随游网的网络信息服务质量。</p>
            <p>您完全理解并同意，鉴于随游网以非人工检索方式、根据您键入的关键字或点击特定的旅游产品或服务关键字自动生成第三方的网页链接或相关的产品信息描述，例如价格、库存等，上述非人工检索方式，因缓存时间间隔或检索方式非完全智能等原因，有可能造成信息更新不及时或产品服务信息聚合、抽取不精准等瑕疵，您完全理解并豁免上述产品或服务瑕疵给您造成的不便，随游网不承担任何责任。</p>
            <p>随游网不保证为了向您提供便利而设置的外部链接的准确性和完整性，同时，对于该等外部链接指向的不由随游网实际控制的任何网页上的内容，随游网不承担任何责任。为方便您的使用，随游网基于第三方网站提供的过往价格的可信赖程度而进行的评级、推荐或风险提示仅供您参考，随游网不担保该等评级、推荐或风险提示的准确性和完整性，对推荐的网站的内容及服务亦不承担任何责任。</p>
            <p>尽管随游网为方便您使用，会根据收到的反馈信息在相关链接下作出提示，但随游网无义务审查随游网上所列出的搜索结果和链接中所含的旅游产品或服务的信息的真实、准确性，包括不限于机票价格是否包含任何税务信息、机场建设费、保险、政府收费、或行李托运费等机票本身以外的费用，您应根据预定网站的规定和说明自行判断。</p>
            <p>您完全理解并同意，您通过随游网购买机票、酒店、旅游度假、装备、火车票等现有旅游产品或服务或此后新的产品和服务，应按照相关网页中展示的说明、规定或政策等履行相关义务，享有相关权利，该等说明、规定或政策等与本服务协议共同构成您和随游网的整体协议，您必须严格遵守。</p>
            <p>您完全理解并同意，您通过随游网购买机票、酒店、旅游度假、装备、火车票等现有旅游产品或服务或此后新的产品和服务时，您在预定产品或服务后应当及时付款；您在预定产品或服务后未全额支付前，您尚未完成购买上述产品或服务。因上述产品或的服务的价格、舱位、数量或库存等实时更新或变化而造成您的额外费用、损失或无库存等，由您自行承担，随游网不承担任何责任。您完全理解并同意，您在支付过程中，因网络中断、银行反馈信息错误等非随游网的原因造成的付款失败，由您自行承担，随游网不承担任何责任。</p>
            <p>您了解并理解，任何经由本服务发布的图形、图片或个人言论等，均表示了内容提供者、服务使用者个人的观点、观念和思想，并不代表随游网的观点或主张，对于在享受网络服务的过程中可能会接触到令人不快、不适当等内容的，由您个人自行加以判断并承担所有风险，随游网不承担任何责任。</p>
            <p>请您及时保存或备份您的交易信息、文字、图片等其他信息，您完全理解并同意，由于随游网储存设备有限、设备故障、设备更新或设备受到攻击等设备原因或人为原因，您使用网路服务储存的信息或数据等全部或部分发生删除、毁损、灭失或无法恢复的风险，均由您须自行承担，随游网不承担任何责任。</p>
            <p>不论在何种情况下，随游网均不对由于信息网络正常的设备维护，信息网络连接故障，电脑、通讯或其他系统的故障，黑客，电脑病毒，电力故障，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令，第三方原因等其他随游网不能预测或控制的行为而造成的不能服务或延迟服务承担责任，但将尽力减少因此而给您造成的损失和影响。</p>
            <p>任何网站如果不想被随游网收录，应该及时向服务网站或随游网反映，否则，随游网将视其为可收录网站。</p>
            <p>任何单位或个人认为通过随游网的内容可能涉嫌侵犯其合法权益，应该及时向随游网或服务网站书面反馈，并提供身份证明、权属证明及详细侵权情况证明，随游网在收到上述法律文件后，将会尽快移除被控侵权内容。</p>
            <p>本声明适用中华人民共和国法律，您和随游网一致同意服从北京市东城区人民法院管辖。如其中任何条款与中华人民共和国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它条款依旧具有法律效力。</p>
            <p>随游网将根据法律、法规或政策的变更和修改，或随游网站内容的变化和技术的更新，或其他随游网认为合理的原因，对本免责声明进行修改并以网站公告、用户通知等合适的形式告知用户，若您不接受修订后的条款的，应立即停止使用本服务，若您继续使用本服务的，视为接受修订后的所有条款。</p>






        </div>
    </div>

</div>



<!------------helpCon-end--------------->
<script>
    $(document).ready(function(){
        $("#sendFeedback").bind("click",function(){
            sendFeedback();
        });
        initTab();
    });

    function initTab(){
        var href=window.location.href;
        var tabId='';
        var tabArr=[]
            if(href.indexOf("?")!=-1){
            tabId=href.substring(href.indexOf("?")+1,href.length);
            tabArr=tabId.split("-");
            $("#"+tabArr[0]).click();
            $("#"+tabArr[1]).click();
        }
    }
    function sendFeedback()
    {
        var content =$('#feedback_sta').val();
        if(content=='')
        {
            Main.showTip('请输入反馈后提交');
            return;
        }
        $.ajax({
            url: "/user-feedback/web-create-feedback",
            type: "post",
            data:{
                content:content,
                _csrf: $('input[name="_csrf"]').val()
            },
            error:function(){
                Main.showTip('反馈异常');
            },
            success: function(data){
                var result=eval("("+data+")");
                if(result.status==1){
                    Main.showTip('反馈成功，感谢您的反馈');
                }else{
                    Main.showTip(result.data);
                }
            }
        });
    }

</script>
